<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>
<body>
    <section>
        <h3>ပညာ နရာနံ ရတနံ</h3>
        <p>
            စာပေမြင့်မှ လူမျိုးတင့်မည်။ လူမျိုးတင့်မှ တိုင်းပြည်မြင့်မည်။ စာပေသည် တိုင်းပြည်နှင့်လူမျိုး၏ အသက်ဖြစ်သည်။ စာပေသည် ရတနာမျိုးစုံကို ထည့်သွင်းသိမ်းဆည်းထားသော သေတ္တာတစ်လုံးနှင့်တူသည်။ တန်ဘိုးရှိသော ပညာရပ်မှန်သမျှကို စာပေဖြင့် ခေတ်အဆက်ဆက် မှတ်တမ်းတင်ထားခဲ့ကြသည်။ နိုင်ငံနှင့်လူမျိုးကို တိုးတက်အောင်ပြုလုပ်ရာ၌ စာပေကို မျက်ကွယ်ပြု၍ မရနိုင်ပေ။ စာပေသည် အမှောင်နှင့်အလင်း အမှားနှင့်အမှန်ကို ရှင်းလင်းသိနိုင်အောင် ပြသပေးသော မီးရှူးတန်ဆောင် အလင်းရောင်နှင့်တူသည်။
        </p>
        <h3>ပညာကောလိပ်</h3>
        <p>
            စာပေတည်းဟူသော မီးရှူးတန်ဆောင်ကို အရှိန်အဟုန်မပျက် ဆက်လက်ထွန်းလင်းတောက်ပနိုင်စေရန် ပညာကောလိပ်ကို ၂၀၁၄-ခုနှစ်တွင် ၁၅၃-ရပ်ကွက်၊ ဒဂုံမြို့သစ်(တောင်ပိုင်း)၊ ရန်ကုန်၌ စတင်တည်ထောင်ခဲ့သည်။
        </p>
        <h3>Online-ပညာရေး</h3>
        <p>
            Covid-ကာလနှင့် Covid-အလွန်ကာလတို့တွင် ပညာရေးအပါအဝင် အားလုံးနီးပါးသည် Online-စနစ်သို့ ပြောင်းလဲသွားခဲ့သည်။ ထိုကြောင့် ခေတ်နှင့်အညီ ပညာရေးကို အချိန်မီ ဖြန့်ဝေပေးနိုင်ရန်အတွက် 2024-ခုနှစ်၌ buddhistcollege.org ပညာရေးဝက်ဘ်ဆိုက်ကို တည်ထောင် ဖွဲ့စည်းလိုက်သည်။
        </p>
        <h3>တာဝန်များခွဲဝေခြင်း</h3>
        <ul>
            <li>Courses and User တို့ကို Admin-မှ တာဝန်ယူဆောင်ရွက်မည်ဖြစ်သည်။</li>
            <li>Course Announcement နှင့် Salary and Wages တို့ကို Manager-မှ တာဝန်ယူဆောင်ရွက်မည်ဖြစ်သည်။</li>
            <li>Course အသစ်ဖန်တီးခြင်း၊ ပြန်လည်ပြုပြင်ခြင်း၊ အောင်လက်မှတ်ပေးခြင်းများကို Instructor-မှ တာဝန်ယူဆောင်ရွက်မည်ဖြစ်သည်။</li>
            <li>User-သည် Course ကိုလေ့လာခြင်း၊ စာရင်းပေးသွင်းခြင်း၊ လေ့ကျင့်ခန်းများပြုလုပ်ခြင်းတို့ကို ပြုလုပ်နိုင်သည်။</li>
        </ul>
        <h3>ဆက်သွယ်ရန်</h3>
        <ul>
            <li>Admin-1</li>
            <li>Admin-2</li>
            <li>Manager-1</li>
            <li>Manager-2</li>
            <li>Instructor-1</li>
            <li>Instructor-2</li>
            <li>Instructor-3</li>
        </ul>
        <h3>Website ပညာရှင်များ</h3>
        <ul>
            <li>John Doe</li>
            <li>Dave</li>
            <li>Jessica</li>
            <li>Mike</li>
            <li>Dennis</li>
        </ul>
        <h4>Made with love &copy; PannaCollege</h4>
    </section>
</body>
</html>